Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) herbeigeleiten, — führen, — bringen, — tragen, — holen: {#dU\rAdi^ndramanaya\nnA su\tena^#} ṚV. 7,33,2. 10,109,2. {#agnim#} 1,31,4. {#udakam#} AIT. BR. 8,24. {#pra\jAyE tvA na^yAmasi#} AV. 5,25,8. 2,26,2. 36,8. ṚV. 6,15,17. 7,18,7. 8,33,16. ŚAT. BR. 2,1,4,16. 12,8,1,8. TBR. 1,5,6,7. {#tAByo gAmAnayat#} AIT. UP. 2,2. {#taM gacCAnaya#} MBH. 3,271. 2281. 2656. fg. 5,7530. R. 1,8,4. 9,56. R. GORR. 1,11,8. 3,49,23. ŚĀK. 110,15. VID. 95. 97. 198. RĀJA-TAR. 5,56. HIT. 40,11. 42,2. 7. DHŪRTAS. 92,5. {#tezAmudakamAnIya#} M. 3,210. {#tato 'gnimAnayitveha#} SĀV. 5,78. DAŚ. 2,6. R. 1,2,9. 2,32,25 55,30. {#udakaM kAYcanErGawEH — AninyuH#} 65,8. ŚĀK. 86,18. VID. 72. PAÑCAT. 36,1. 40,15. 76,17. 96,16. VET. in LA. 18,5. 34,1. KULL. zu M. 11,70. {#Anayita (AnAyita?)#} KATHĀS. 4,73. {#pOtraSca te tripaTagAM tridivAdAnayizyati#} MBH. 3,9906. R. 3,55,52. AK. 2,7,20. {#AnItAya svaveSmani#} VID. 193. {#netrAnItAH — vimAnAgraBUmIH#} MEGH. 70. HIT. 20,12. BHĀG. P. 4,1,5. {#enAmAnayeha mamAntikam#} MBH. 3,2580. 1,5937. {#kenApyutkzipateva paSya BuvanaM matpArSvamAnIyate#} ŚĀK. 167. {#matsakASam#} PAÑCAT. 68,19. 20. PRAB. 99,1. {#mama samIpam#} VET. in LA. 23,19. {#aNkam#} auf den Arm nehmen MBH. 3,2946. {#muKam#} zum Munde führen 4,639. {#vArzReyamAnayAmAsa#} (= caus.) {#puruzErAptakAriBiH#} MBH. 3,2282. {#veSyABirmunirUpABirAnezyata fzeH sutam#} R. 1,8,23. 2,32,38. ({#AnayAmAsa#} ohne instr. aber in caus. Bed.). {#tena varANganABiranAyi vidvAn#} BHAṬṬ. 1,10. med. MBH. 1,5937. 2,1985. 3,267. 5,7441. 14,61. R. 1,8,19. 59,7. 61,8. 70,11. RĀJA-TAR. 5,347. BHĀG. P. 4,1,5. Mit {#punar#} zurückführen, zurückbringen: {#tamupAdAya gacCeyam — punaScEvA nayizyAmi#} MBH. 1,6051. RĀJA-TAR. 5,258. auch ohne {#punar#} in dieser Bed. MBH. 3,2811. R. 1,40,9. 2,82,29 3,55,52. {#AnayizyAmi#} VET. in LA. 37,10. — {#AnIye#} DAŚAK. 85,11 (BENF. Chr. 195,11) fehlerhaft für {#anIye#} . — 2) eingiessen, einmengen: {#hari\rAnI^taH puru\vAro^ a\psu#} ṚV. 9,96,24. VS. 39,5. {#srucyapa AnIya#} ŚAT. BR. 11,5,3,4. 1,7,1,16. 18. KĀTY. ŚR. 3,2,22. {#(kzIram) aDiSrityottaramAnayati#} TBR. 2,1,5,5. ĀŚV. GṚHY. 1,24. — 3) (Opfer) bringen (vgl. {#har#} mit {#A): yaH puruzameDAnAmAyutamAnayattenAsyAyutanAyitvam#} MBH. 1,3773. — 4) Jmd Etwas zuführen so v. a. zutheilen, übertragen auf: {#AninAya BuvaH kampaM jahArASramavAsinAm#} RAGH. 15,24. — 5) bringen zu Etwas, versetzen in (vgl. simpl.): {#tAnAnayedvaSaM sarvAnsAmAdiBirupAyEH#} zum Gehorsam bringen, sich unterwerfen M. 7,107. 108. 9,261. {#hatvA cAsya camUM kftsnAM vaSamevAnayAmahe#} MBH. 4,982. {#viDvaMsamAnItAH#} zerstört MĀRK. P. 14,65. {#nakAralopozmaraBAvamAnayedapetarAgAM prakftiM parigrahe#} ṚV. PRĀT. 11,19. 20. — 6) ableiten, berechnen nach SŪRYAS. 12,65. — 7) anbringen, anwenden, an den Tag legen, zeigen: {#Bavarase vErAgyamAnIyatAm#} so v. a. {#ADIyatAm#} (wie auch die v. l. hat; vgl. Spr. {#nanvAtmAtmanyavaDIyatAm#} u. s. w.) BHARTṚ. bei SCHIEFNER und WEBER S. 26, Z. 3. — Vgl. {#Anaya#} fgg., {#˚nAya, ˚nAyya, ˚nIti, ˚netar#} [Page4-0272] fg. — caus. herbeiführen —, kommen —, bringen lassen: {#tayA tvAnAyayizyAmi nivAsaM svam#} MBH. 1,2974. 5045. 3,1870. 2276. 2689. 3017. R. 1,4,25. 8,16. 9,4. 2,74,27. RAGH. 12,12. KATHĀS. 12,3. 18,123. 197. 200. SOM. NAL. 92. {#tAmAnAyyeha maYjUzAm#} UPAK. 73 ({#tAmanayyeha#} KATHĀS. 4,75). med. R. GORR. 2,82,10. {#AnApayitum#} fehlerhaft für {#AnAyayitum#} R. SCHL. 2,14,21.
ru: — {#A#} 1) привести, — вести, — принести, — нести, — принести, пригласить: {#dU\rAdi^ndramanaya\nnA su\tena^#} ṚV. 7,33,2. 10,109,2. {#agnim#} 1,31,4. {#udakam#} AIT. BR. 8,24. {#pra\jAyE tvA na^yAmasi#} AV. 5,25,8. 2,26,2. 36,8. ṚV. 6,15,17. 7,18,7. 8,33,16. ŚAT. BR. 2,1,4,16. 12,8,1,8. TBR. 1,5,6,7. {#tAByo gAmAnayat#} AIT. UP. 2,2. {#taM gacCAnaya#} MBH. 3,271. 2281. 2656. fg. 5,7530. R. 1,8,4. 9,56. R. GORR. 1,11,8. 3,49,23. ŚĀK. 110,15. VID. 95. 97. 198. RĀJA-TAR. 5,56. HIT. 40,11. 42,2. 7. DHŪRTAS. 92,5. {#tezAmudakamAnIya#} M. 3,210. {#tato 'gnimAnayitveha#} SĀV. 5,78. DAŚ. 2,6. R. 1,2,9. 2,32,25 55,30. {#udakaM kAYcanErGawEH — AninyuH#} 65,8. ŚĀK. 86,18. VID. 72. PAÑCAT. 36,1. 40,15. 76,17. 96,16. VET. in LA. 18,5. 34,1. KULL. zu M. 11,70. {#Anayita (AnAyita?)#} KATHĀS. 4,73. {#pOtraSca te tripaTagAM tridivAdAnayizyati#} MBH. 3,9906. R. 3,55,52. AK. 2,7,20. {#AnItAya svaveSmani#} VID. 193. {#netrAnItAH — vimAnAgraBUmIH#} MEGH. 70. HIT. 20,12. BHĀG. P. 4,1,5. {#enAmAnayeha mamAntikam#} MBH. 3,2580. 1,5937. {#kenApyutkzipateva paSya BuvanaM matpArSvamAnIyate#} ŚĀK. 167. {#matsakASam#} PAÑCAT. 68,19. 20. PRAB. 99,1. {#mama samIpam#} VET. in LA. 23,19. {#aNkam#} взять на руки MBH. 3,2946. {#muKam#} подносить ко рту 4,639. {#vArzReyamAnayAmAsa#} (= caus.) {#puruzErAptakAriBiH#} MBH. 3,2282. {#veSyABirmunirUpABirAnezyata fzeH sutam#} R. 1,8,23. 2,32,38. ({#AnayAmAsa#} ohne instr. aber in caus. Bed.). {#tena varANganABiranAyi vidvAn#} BHAṬṬ. 1,10. med. MBH. 1,5937. 2,1985. 3,267. 5,7441. 14,61. R. 1,8,19. 59,7. 61,8. 70,11. RĀJA-TAR. 5,347. BHĀG. P. 4,1,5. Mit {#punar#} возвращать, приводить обратно: {#tamupAdAya gacCeyam — punaScEvA nayizyAmi#} MBH. 1,6051. RĀJA-TAR. 5,258. auch ohne {#punar#} in dieser Bed. MBH. 3,2811. R. 1,40,9. 2,82,29 3,55,52. {#AnayizyAmi#} VET. in LA. 37,10. — {#AnIye#} DAŚAK. 85,11 (BENF. Chr. 195,11) fehlerhaft für {#anIye#} . — 2) вливать, примешивать: {#hari\rAnI^taH puru\vAro^ a\psu#} ṚV. 9,96,24. VS. 39,5. {#srucyapa AnIya#} ŚAT. BR. 11,5,3,4. 1,7,1,16. 18. KĀTY. ŚR. 3,2,22. {#(kzIram) aDiSrityottaramAnayati#} TBR. 2,1,5,5. ĀŚV. GṚHY. 1,24. — 3) (жертву) приносить (vgl. {#har#} mit {#A): yaH puruzameDAnAmAyutamAnayattenAsyAyutanAyitvam#} MBH. 1,3773. — 4) доставлять кому-либо нечто, т. е. v. a. назначать, передавать кому-либо: {#AninAya BuvaH kampaM jahArASramavAsinAm#} RAGH. 15,24. — 5) приводить к чему-либо, вводить в состояние (vgl. simpl.): {#tAnAnayedvaSaM sarvAnsAmAdiBirupAyEH#} принуждать к повиновению, подчинять M. 7,107. 108. 9,261. {#hatvA cAsya camUM kftsnAM vaSamevAnayAmahe#} MBH. 4,982. {#viDvaMsamAnItAH#} разрушен MĀRK. P. 14,65. {#nakAralopozmaraBAvamAnayedapetarAgAM prakftiM parigrahe#} ṚV. PRĀT. 11,19. 20. — 6) выводить, исчислять по SŪRYAS. 12,65. — 7) применять, употреблять, обнаруживать, проявлять: {#Bavarase vErAgyamAnIyatAm#}, так v. a. {#ADIyatAm#} (как и v. l.; vgl. Spr. {#nanvAtmAtmanyavaDIyatAm#} u. s. w.) BHARTṚ. bei SCHIEFNER und WEBER S. 26, Z. 3. — Vgl. {#Anaya#} fgg., {#˚nAya, ˚nAyya, ˚nIti, ˚netar#} [Page4-0272] fg. — caus. побуждать прийти, давать прийти, велеть принести: {#tayA tvAnAyayizyAmi nivAsaM svam#} MBH. 1,2974. 5045. 3,1870. 2276. 2689. 3017. R. 1,4,25. 8,16. 9,4. 2,74,27. RAGH. 12,12. KATHĀS. 12,3. 18,123. 197. 200. SOM. NAL. 92. {#tAmAnAyyeha maYjUzAm#} UPAK. 73 ({#tAmanayyeha#} KATHĀS. 4,75). med. R. GORR. 2,82,10. {#AnApayitum#} fehlerhaft für {#AnAyayitum#} R. SCHL. 2,14,21.

source: — {#prati#} seinen Wohnsitz haben: {#samudrakukzimASritya prativasantyuta#} MBH. 3,12063. {#devAnAmuparizwAcca gAvaH prativasanti vE#} 13,3805. MṚCCH. 121,1. PRAB. 83,11. PAÑCAT. 26,12. 32,23. 43,1. 53,18. 62,21. 77,9. HIT. 17,22, v. l. 18,8. 26,13. 27,11. 59,14. 79,7. 110,2. Z. d. d. m. G. 14,573,3. 19. fg. Verz. d. Oxf. H. 153,a,7. VET. 8,17. fg. DHŪRTAS. 77,11. VEDĀNTAS. (Allah.) No. 102. {#yatremAH SaradaH sarvAH suKaM prativasemahi#} MBH. 3,921. R. 3,53,23. — Vgl. {#prativasaTa, ˚vAsin#} . — caus. beherbergen: {#etAngfhe na prativAsayeta#} Spr. (II) 5. ansässig machen: {#prati\ martA^~ avAsayo\ #} [Page6-0837] {# damU^nAH#} ṚV. 3,1,17.
ru: — {#prati#} иметь своё местожительство, обитать: {#samudrakukzimASritya prativasantyuta#} MBH. 3,12063. {#devAnAmuparizwAcca gAvaH prativasanti vE#} 13,3805. MṚCCH. 121,1. PRAB. 83,11. PAÑCAT. 26,12. 32,23. 43,1. 53,18. 62,21. 77,9. HIT. 17,22, v. l. 18,8. 26,13. 27,11. 59,14. 79,7. 110,2. Z. d. d. m. G. 14,573,3. 19. fg. Verz. d. Oxf. H. 153,a,7. VET. 8,17. fg. DHŪRTAS. 77,11. VEDĀNTAS. (Allah.) No. 102. {#yatremAH SaradaH sarvAH suKaM prativasemahi#} MBH. 3,921. R. 3,53,23. — Vgl. {#prativasaTa, ˚vAsin#}. — caus. принимать на постой, давать кров: {#etAngfhe na prativAsayeta#} Spr. (II) 5. поселять (кого-л.), водворять на жительство: {#prati\ martA^~ avAsayo\ #} [Page6-0837] {# damU^nAH#} ṚV. 3,1,17.

source: — {#aDi#} sprechen —, hilfreich eintreten für (dat.): {#aDi^ vocA\ nu su^nva\te#} ṚV. 1,132,1. 2,27,6. 7,83,2. 8,20,26. {#te na^strADva\M te^ 'vata\ ta u^ no\ aDi^ vocata#} 30,3. 48,14. 56,6. 10,63,11. VS. 6,33. {#aDya^vocadaDiva\ktA pra^Ta\mo dEvyo^ Bi\zak#} . 16,5. — Vgl. {#aDivaktar, aDivAka#} .
ru: — {#aDi#} говорить в защиту —, выступать на стороне (dat.): {#aDi^ vocA\ nu su^nva\te#} ṚV. 1,132,1. 2,27,6. 7,83,2. 8,20,26. {#te na^strADva\M te^ 'vata\ ta u^ no\ aDi^ vocata#} 30,3. 48,14. 56,6. 10,63,11. VS. 6,33. {#aDya^vocadaDiva\ktA pra^Ta\mo dEvyo^ Bi\zak#} . 16,5. — Vgl. {#aDivaktar, aDivAka#} .

source: — 4) richten auf (dat.), act.: {#dvezo\ ara^ruze daDanti#} ṚV. 7,56,9. 104,2. richten nach, an (loc.); med.: {#kutrA^ ci\dyAma\M daDA^nA#} 69,2. {#pu\ru\trA ca\raTa^M daDe#} 8,33,8. {#U\rDvAM daDA^no\ Diya^m#} 1,144,1. {#BUrI^Ri\ hi tve da^Di\re anA\kAgne^ de\vasya\ yajya^ vo\ janA^saH#} 3,19,4. {#ye a\gnA da^Di\re duva^H#} 4,8,6. {#ma\rutsu^ vo daDImahi\ stoma^M ya\jYaM ca^#} 5,52,4. {#ma\rudga^Re vf\jane\ manma^ DImahi#} 10,66,2. {#namastuByaM Bagavate vAsudevAya DImahi#} BHĀG. P. 6,16,18. 5,28. 1,5,37. {#manas, matim#} seinen Geist, seine Gedanken auf Jmd oder Etwas richten, beschliessen; act. und med.: {#Darme daDyAtsadA manaH#} M. 12,23. {#rudrAya daDire manaH#} MBH. 13,1379. {#DAsye mano Bagavati SudDaM tatkIrtanAdiBiH#} BHĀG. P. 6,2,38. {#niveSAya mano daDuH#} MBH. 3,2535. R. 1,9,40. {#baDAyAsya mano daDe#} MBH. 3,630. 5,5949. BHĀG. P. 3,12,49. {#daDuH kumArAnugame manAMsi#} BHAṬṬ. 3,11. {#pAYcAlAnAM prasuptAnAM baDaM prati mano daDe#} MBH. 1,567. {#yazwuM mano daDe#} R. 1,11,1. {#SiSAvasminnetAH — daDatyASAm#} richten die Hoffnung auf KATHĀS. 3,17. {#lakzye samADiM na daDe#} die Aufmerksamkeit richten auf BHAṬṬ. 2,7. pass.: {#kaTaM tyaktuM guRArAmaM rAmaM me DIyate matiH#} wie kann ich daran denken zu R. GORR. 2,34,18. {#na nASamaDigacCeyuriti me DIyate matiH#} der Meinung bin ich MBH. 4,920. 3,8290. 12402. {#DIyamAna#} und {#Dita#} viell. dessen Sinn auf Etwas gerichtet ist: {#aDarme DIyamAnasya sadBistatra nivAraRam#} HARIV. 1854. {#patiBaktyE DitAH sma#} 7799. — 5) Jmd (loc. dat. gen.) Etwas bestimmen, verleihen, zutheilen, verschaffen, geben, schenken; act.: {#dakza^M daDAti so\mini^#} ṚV. 7,32,12. {#yadindre\ Suzma\mada^DAtA vasizWAH#} 33,4. {#yasmi^nva\yaM da^Di\mA SaMsa\mindre^#} 10,42,6. {#tadAsu sarvAsu miTunaM daDAti#} AIT. BR. 3,47. {#rAzwraM tvayi DAsyAmi#} ŚAT. BR. 12,9,3,2. {#kzatra eva tadyaSo daDAti#} ({#brAhmaRaH#}) 14,4,2,23. {#(kaccit) SatamasmAsu DAsyati#} MBH. 7,5267. fg. {#vayo\ daDa^tpa\dvate^#} ṚV. 1,140,9. 116,8. {#a\sme Sa\taM Sa\rado^ jI\vase^ DAH#} 3,36,10. {#daDA^ti\ ratna^M viDa\te#} 4,12,3. {#Da\ttaM sU\riBya^ u\ta vA\ svaSvya^m#} 1,180,9. {#su\nvanti\ soma\M daDa^ti\ prayA^Msi#} 3. 30,1. {#DAtA^ ra\yim#} 54,13. {#sa no daDAdbrahmApyayam#} ŚVETĀŚV. UP. 6,10. {#tatra te 'ham — Sreyo DAsyAmi yatparam#} MBH. 3,2618. {#hiMsrAhiMsre mfdukrUre DarmADarmAvftAnfte . yadyasya so 'daDAtsarge tattasya svayamAviSet ..#} M. 1,29. med.: {#dame^ dame sa\pta ra\tnA daDA^naH#} ṚV. 5,1,5. 6,74,1. {#yaHsaMmAnaM sadA Datte BftyAnAM kzitipo 'Dikam#} PAÑCAT. II,22. pass.: {#prezWo^ asmA aDAyi\ stoma^H#} ṚV. 7,34,14. 1. 171,2. ({#tasmE#}) {#Sarma^ daDire pu\rURi^#} 2,25,5. 3,51,6. 8,63,7. {#aDA^yi DI\tirasa^sfgra\maMSA^H#} 10,31,3. {#vAkpa^ta\MgAya^ DIyate#} 189,3. — 6) einsetzen als, bestimmen zu. [Page3-0903] machen zu, festsetzen, constituere; act.: {#yaM devAso^ havya\vAha\mada^DuraDva\rezu^#} ṚV. 3,29,7. {#mi\trame^nA daDAma#} 10,108,3. {#yada\dya sU^rya udya\ti priya^kzatrA f\taM daDa#} 8,27,19. {#mAM Du\rindra\M nAma^ de\vatA^ ja\ntava^H#} 10,49,2. {#nAma me Dehi#} ŚAT. BR. 6,1,3,9. {#prajApatiridaM sarvaM daDadvidaDattizWati#} 9,5,1,35. {#taddyOSca^ Da\ttAM pf^Ti\vI ca^ de\vIH#} ṚV. 4,51,11. {#viSva\M svAdma\ saMBf^tamu\sriyA^yA\M yatsI\mindro\ ada^DA\dBoja^nAya#} 3,30,14. med.: {#(agnim) de\vA da^Dire havya\vAha^m#} 7,11,4. 17,6. {#hotAram#} 10,46,8. 10. {#spaSo^ daDATe\ oza^DIzu vi\kzu#} 7,61,3. {#(agnim) tvezaM cakzu^rdaDire#} 5,8,6. {#nA\ma\Deya\M daDA^nAH#} 10,71,1. pass.: {#tadvazu^ze DAyi darSa\taM devasya\ Barga^H#} 1,141,1. {#daDi\ryo DAyi\ sate\ vayA^Msi#} 10,46,1. {#e\va bfha\spati^rvfza\Bo DA^yi de\vaH#} 1,190,8. — 7) machen, schaffen, hervorbringen, zeugen, verursachen; act.: {#SataM sahasrA BezajAni DattaH (varuRaSataBizajO)#} TBR. 3,1,2,9 in Z. f. d. K. d. M. 7,273. {#ya eko 'varRo bahuDA SaktiyogAdvarRAnanekAnnihitArTo daDAti#} ŚVETĀŚV. UP. 4,1. {#vindumatyAmaDAnnfpaH . kurukutsamambarIzaM mucukundaM ca#} BHĀG. P. 9,6,38. {#kuqmalitAnanena daDatI vAyum#} AMAR. 70. med.: {#i\yaM visf^zwi\ryata^ Aba\BUva\ yadi^ vA da\De yadi^ vA\ na#} ob Einer sie schuf oder nicht ṚV. 10,129,7. {#PalaM Datte#} hat zur Folge VARĀH. BṚH. S. 11,40. 24,24. {#marakaM Datte#} ({#AgastyaH#}) 12,23. {#pAMSuDvastA#} ({#saMDyA#}) {#janapadanASaM Datte#} 46,27 (28). 52,88. {#vAYCitArTaM Datte#} ({#AgneyI CAyA#}) 67,93. 68. 5. 21. 88,7. {#rogAn — Datte#} 104,5. 34. thun, unternehmen: {#yAtrAmaDAttataH#} RĀJA-TAR. 1,295. — 8) halten (in der Hand), fassen, tragen, behalten; med. ṚV. 1,85,9. 82,6. {#hasta^yoraDiTAH kf\zwIH#} 6,31,1. {#vajra^M bA\hvordaDA^nAH#} 2,11,4. 4,22,3. {#prAnyA tantU^Msti\rate^ Da\tte a\nyA#} AV. 10,7,42. {#nitye^ ci\nnu yaM sada^ne jagf\Bre praSa^stiBirdaDi\re ya\jYiyA^saH#} ṚV. 1,148,3. — {#yaScApam — Datte 'nyadurvaham#} BHAṬṬ. 4,26. {#DanuH — daDAne (raGusiMhe)#} 1,26. {#duzyantenAhitaM tejo daDAnAm#} eine Leibesfrucht in sich tragend ŚĀK. 79. {#skanDe nerA riktaGawaM daDAnaH#} ŚRĪPATI in Z. f. d. K. d. M. 3,389. act.: {#pradIpaSasye daDatI karAByAm#} ebend. {#kare kfpARaM daDat#} VID. 261. {#dohadalakzaRaM daDO#} eine Leibesfrucht tragen RAGH. 3,1. {#(yat) yuvatayaH kusumaM daDurAhitaM tadalake#} 9,39. {#gAmaDAsyatkaTaM nAgo mfRAlamfduBiH PaREH#} KUMĀRAS. 6,68. {#hfdopaguhyAmumaDAt#} BHĀG. P. 4,20,21. ein Kleid, einen Schmuck tragen, anlegen: {#gurURi vAsAMsi vihAya tUrRaM tanUni — Datte janaH#} ṚT. 6,13. {#(yaH) vastrAdyaM ca daDAtyaNge#} PAÑCAT. I,60. {#daDato#} (gen. partic.) {#maNgalakzOme#} RAGH. 12,8. {#varma cAnye daDurdrutam#} BHAṬṬ. 17,54. {#daDatam — alaMkAlam#} NALOD. 2,52. Blüthen tragen so v. a. mit Blüthen bedeckt sein: {#sapallave puzpacayaM daDAnAH#} ({#aSokAH#}) ṚT. 6,16.
ru: 4) направить на (dat.), act.: {#dvezo\ ara^ruze daDanti#} ṚV. 7,56,9. 104,2. направить к, на (loc.); med.: {#kutrA^ ci\dyAma\M daDA^nA#} 69,2. {#pu\ru\trA ca\raTa^M daDe#} 8,33,8. {#U\rDvAM daDA^no\ Diya^m#} 1,144,1. {#BUrI^Ri\ hi tve da^Di\re anA\kAgne^ de\vasya\ yajya^ vo\ janA^saH#} 3,19,4. {#ye a\gnA da^Di\re duva^H#} 4,8,6. {#ma\rutsu^ vo daDImahi\ stoma^M ya\jYaM ca^#} 5,52,4. {#ma\rudga^Re vf\jane\ manma^ DImahi#} 10,66,2. {#namastuByaM Bagavate vAsudevAya DImahi#} BHĀG. P. 6,16,18. 5,28. 1,5,37. {#manas, matim#} направить свой ум, свои мысли на кого-л. или что-л., решиться; act. und med.: {#Darme daDyAtsadA manaH#} M. 12,23. {#rudrAya daDire manaH#} MBH. 13,1379. {#DAsye mano Bagavati SudDaM tatkIrtanAdiBiH#} BHĀG. P. 6,2,38. {#niveSAya mano daDuH#} MBH. 3,2535. R. 1,9,40. {#baDAyAsya mano daDe#} MBH. 3,630. 5,5949. BHĀG. P. 3,12,49. {#daDuH kumArAnugame manAMsi#} BHAṬṬ. 3,11. {#pAYcAlAnAM prasuptAnAM baDaM prati mano daDe#} MBH. 1,567. {#yazwuM mano daDe#} R. 1,11,1. {#SiSAvasminnetAH — daDatyASAm#} устремить надежду на KATHĀS. 3,17. {#lakzye samADiM na daDe#} обратить внимание на BHAṬṬ. 2,7. pass.: {#kaTaM tyaktuM guRArAmaM rAmaM me DIyate matiH#} как я могу думать о том, чтобы R. GORR. 2,34,18. {#na nASamaDigacCeyuriti me DIyate matiH#} таково моё мнение MBH. 4,920. 3,8290. 12402. {#DIyamAna#} und {#Dita#} viell. тот, чей ум устремлён на что-л.: {#aDarme DIyamAnasya sadBistatra nivAraRam#} HARIV. 1854. {#patiBaktyE DitAH sma#} 7799. 5) назначить кому-л. (loc. dat. gen.) что-л., даровать, уделять, доставлять, давать, жертвовать; act.: {#dakza^M daDAti so\mini^#} ṚV. 7,32,12. {#yadindre\ Suzma\mada^DAtA vasizWAH#} 33,4. {#yasmi^nva\yaM da^Di\mA SaMsa\mindre^#} 10,42,6. {#tadAsu sarvAsu miTunaM daDAti#} AIT. BR. 3,47. {#rAzwraM tvayi DAsyAmi#} ŚAT. BR. 12,9,3,2. {#kzatra eva tadyaSo daDAti#} ({#brAhmaRaH#}) 14,4,2,23. {#(kaccit) SatamasmAsu DAsyati#} MBH. 7,5267. fg. {#vayo\ daDa^tpa\dvate^#} ṚV. 1,140,9. 116,8. {#a\sme Sa\taM Sa\rado^ jI\vase^ DAH#} 3,36,10. {#daDA^ti\ ratna^M viDa\te#} 4,12,3. {#Da\ttaM sU\riBya^ u\ta vA\ svaSvya^m#} 1,180,9. {#su\nvanti\ soma\M daDa^ti\ prayA^Msi#} 3. 30,1. {#DAtA^ ra\yim#} 54,13. {#sa no daDAdbrahmApyayam#} ŚVETĀŚV. UP. 6,10. {#tatra te 'ham — Sreyo DAsyAmi yatparam#} MBH. 3,2618. {#hiMsrAhiMsre mfdukrUre DarmADarmAvftAnfte . yadyasya so 'daDAtsarge tattasya svayamAviSet ..#} M. 1,29. med.: {#dame^ dame sa\pta ra\tnA daDA^naH#} ṚV. 5,1,5. 6,74,1. {#yaHsaMmAnaM sadA Datte BftyAnAM kzitipo 'Dikam#} PAÑCAT. II,22. pass.: {#prezWo^ asmA aDAyi\ stoma^H#} ṚV. 7,34,14. 1. 171,2. ({#tasmE#}) {#Sarma^ daDire pu\rURi^#} 2,25,5. 3,51,6. 8,63,7. {#aDA^yi DI\tirasa^sfgra\maMSA^H#} 10,31,3. {#vAkpa^ta\MgAya^ DIyate#} 189,3. 6) назначить (в качестве), определить к. [Page3-0903] сделать (кем-л.), установить, constituere; act.: {#yaM devAso^ havya\vAha\mada^DuraDva\rezu^#} ṚV. 3,29,7. {#mi\trame^nA daDAma#} 10,108,3. {#yada\dya sU^rya udya\ti priya^kzatrA f\taM daDa#} 8,27,19. {#mAM Du\rindra\M nAma^ de\vatA^ ja\ntava^H#} 10,49,2. {#nAma me Dehi#} ŚAT. BR. 6,1,3,9. {#prajApatiridaM sarvaM daDadvidaDattizWati#} 9,5,1,35. {#taddyOSca^ Da\ttAM pf^Ti\vI ca^ de\vIH#} ṚV. 4,51,11. {#viSva\M svAdma\ saMBf^tamu\sriyA^yA\M yatsI\mindro\ ada^DA\dBoja^nAya#} 3,30,14. med.: {#(agnim) de\vA da^Dire havya\vAha^m#} 7,11,4. 17,6. {#hotAram#} 10,46,8. 10. {#spaSo^ daDATe\ oza^DIzu vi\kzu#} 7,61,3. {#(agnim) tvezaM cakzu^rdaDire#} 5,8,6. {#nA\ma\Deya\M daDA^nAH#} 10,71,1. pass.: {#tadvazu^ze DAyi darSa\taM devasya\ Barga^H#} 1,141,1. {#daDi\ryo DAyi\ sate\ vayA^Msi#} 10,46,1. {#e\va bfha\spati^rvfza\Bo DA^yi de\vaH#} 1,190,8. 7) делать, создавать, порождать, производить на свет, причинять; act.: {#SataM sahasrA BezajAni DattaH (varuRaSataBizajO)#} TBR. 3,1,2,9 in Z. f. d. K. d. M. 7,273. {#ya eko 'varRo bahuDA SaktiyogAdvarRAnanekAnnihitArTo daDAti#} ŚVETĀŚV. UP. 4,1. {#vindumatyAmaDAnnfpaH . kurukutsamambarIzaM mucukundaM ca#} BHĀG. P. 9,6,38. {#kuqmalitAnanena daDatI vAyum#} AMAR. 70. med.: {#i\yaM visf^zwi\ryata^ Aba\BUva\ yadi^ vA da\De yadi^ vA\ na#} создал ли он её или нет ṚV. 10,129,7. {#PalaM Datte#} влечёт за собой VARĀH. BṚH. S. 11,40. 24,24. {#marakaM Datte#} ({#AgastyaH#}) 12,23. {#pAMSuDvastA#} ({#saMDyA#}) {#janapadanASaM Datte#} 46,27 (28). 52,88. {#vAYCitArTaM Datte#} ({#AgneyI CAyA#}) 67,93. 68. 5. 21. 88,7. {#rogAn — Datte#} 104,5. 34. делать, совершать: {#yAtrAmaDAttataH#} RĀJA-TAR. 1,295. 8) держать (в руке), обхватывать, носить, удерживать; med. ṚV. 1,85,9. 82,6. {#hasta^yoraDiTAH kf\zwIH#} 6,31,1. {#vajra^M bA\hvordaDA^nAH#} 2,11,4. 4,22,3. {#prAnyA tantU^Msti\rate^ Da\tte a\nyA#} AV. 10,7,42. {#nitye^ ci\nnu yaM sada^ne jagf\Bre praSa^stiBirdaDi\re ya\jYiyA^saH#} ṚV. 1,148,3. — {#yaScApam — Datte 'nyadurvaham#} BHAṬṬ. 4,26. {#DanuH — daDAne (raGusiMhe)#} 1,26. {#duzyantenAhitaM tejo daDAnAm#} носящая плод во чреве ŚĀK. 79. {#skanDe nerA riktaGawaM daDAnaH#} ŚRĪPATI in Z. f. d. K. d. M. 3,389. act.: {#pradIpaSasye daDatI karAByAm#} ebend. {#kare kfpARaM daDat#} VID. 261. {#dohadalakzaRaM daDO#} носить плод во чреве RAGH. 3,1. {#(yat) yuvatayaH kusumaM daDurAhitaM tadalake#} 9,39. {#gAmaDAsyatkaTaM nAgo mfRAlamfduBiH PaREH#} KUMĀRAS. 6,68. {#hfdopaguhyAmumaDAt#} BHĀG. P. 4,20,21. носить одежду, украшение, надевать: {#gurURi vAsAMsi vihAya tUrRaM tanUni — Datte janaH#} ṚT. 6,13. {#(yaH) vastrAdyaM ca daDAtyaNge#} PAÑCAT. I,60. {#daDato#} (gen. partic.) {#maNgalakzOme#} RAGH. 12,8. {#varma cAnye daDurdrutam#} BHAṬṬ. 17,54. {#daDatam — alaMkAlam#} NALOD. 2,52. нести цветы, так v. a. быть покрытым цветами: {#sapallave puzpacayaM daDAnAH#} ({#aSokAH#}) ṚT. 6,16.

source: — {#anuvi#} nach oder mit Jmd verschwinden, — vergehen, — zu Grunde gehen: {#na\dInA\M PenA\~ anu\ tAnvi na^Sya#} AV. 6,113,2. ŚAT. BR. 14,5,4,12. 7,3,13. {#prajASca tasya kzIyante tataH so 'nuvinaSyati#} MBH. 12,3400. {#kAmAnusArI puruzaH kAmAnanuvinaSyati#} 6503.
ru: — {#anuvi#} исчезать, погибать вслед за кем-л. или вместе с кем-л.: {#na\dInA\M PenA\~ anu\ tAnvi na^Sya#} AV. 6,113,2. ŚAT. BR. 14,5,4,12. 7,3,13. {#prajASca tasya kzIyante tataH so 'nuvinaSyati#} MBH. 12,3400. {#kAmAnusArI puruzaH kAmAnanuvinaSyati#} 6503.

source: — {#aBisamA#}, partic. {#aBisamAhita#} verbunden, vereinigt mit (instr.) R. 5,90,31.
ru: — {#aBisamA#}, partic. {#aBisamAhita#} связанный, соединённый с (instr.) R. 5,90,31.

source: — {#samA#} erkennen, kennen lernen, bemerken: {#aBiprAyaM samAjYAya#} MBH. 4,1736. {#BAvacCandaM samAjYAya#} 13,1422. {#mftasaMjIvanI vidyA mayA samAjYAtA#} VET. 18,13. 12. {#te samAjYAya saMprAptaM yajYiyaM turagottamam#} MBH. 14,2142. {#mahAraTaH samAjYAtaH#} bekannt als grosser Held 3,680. {#samAjYAtAnfdDimataH pratirUpAnvaSe sTitAn#} 13,2214. {#mahAraTasamAjYAta#} (vgl. gaṇa {#kftAdi#} zu P. 2,1,59 ) als grosser Held bekannt 14,2141. {#bAhuyudDam — kriyAbalasamAjYAtam#} bei dem Gewandtheit und Kraft erkannt werden HARIV. 4697. — Vgl. {#samAjYA#} . — caus. befehlen, anbefehlen, Jmd (acc.) anweisen, Jmd einen Befehl ertheilen: {#rAzwriyaH samAjYApayati#} MṚCCH. 66,23. {#yogaM samAjYApaya me balAnAm#} R. 2,82,29. {#SrutvA yAtrAM samAjYaptAM rAGavasya nivartane#} 23. {#baDe tasya samAjYapte rAvaRena#} 5,48,1. {#saMmArjanopalepanamaRqanAdikaM karma samAjYApayati#} PAÑCAT. 116,21. {#vivAham — samAjYApayata#} MBH. 5,6072. {#tvAm — samAjYApayati#} HIT. 93,5. {#mAM samAjYApayasva ca#} R. 6,21,37. {#tataH samAjYApayadASu sarvAnAnAyinastadvicaye#} RAGH. 16,75. {#kaMsenApi samAjYaptaScARUraH pUrvameva tu . yodDavyaM saha kfzRena tvayA yatnavateti vE ..#} HARIV. 4694. 8845. 11507. {#dvAHsTena ca samAjYaptaH praviveSa gfhottamam#} 15051.
ru: — {#samA#} познавать, узнавать, замечать: {#aBiprAyaM samAjYAya#} MBH. 4,1736. {#BAvacCandaM samAjYAya#} 13,1422. {#mftasaMjIvanI vidyA mayA samAjYAtA#} VET. 18,13. 12. {#te samAjYAya saMprAptaM yajYiyaM turagottamam#} MBH. 14,2142. {#mahAraTaH samAjYAtaH#} известный как великий герой 3,680. {#samAjYAtAnfdDimataH pratirUpAnvaSe sTitAn#} 13,2214. {#mahAraTasamAjYAta#} (vgl. gaṇa {#kftAdi#} к P. 2,1,59 ) известный как великий герой 14,2141. {#bAhuyudDam — kriyAbalasamAjYAtam#} у кого признаются ловкость и сила HARIV. 4697. — Vgl. {#samAjYA#} . — caus. приказывать, повелевать, наставлять кого-либо (acc.), отдавать кому-либо приказание: {#rAzwriyaH samAjYApayati#} MṚCCH. 66,23. {#yogaM samAjYApaya me balAnAm#} R. 2,82,29. {#SrutvA yAtrAM samAjYaptAM rAGavasya nivartane#} 23. {#baDe tasya samAjYapte rAvaRena#} 5,48,1. {#saMmArjanopalepanamaRqanAdikaM karma samAjYApayati#} PAÑCAT. 116,21. {#vivAham — samAjYApayata#} MBH. 5,6072. {#tvAm — samAjYApayati#} HIT. 93,5. {#mAM samAjYApayasva ca#} R. 6,21,37. {#tataH samAjYApayadASu sarvAnAnAyinastadvicaye#} RAGH. 16,75. {#kaMsenApi samAjYaptaScARUraH pUrvameva tu . yodDavyaM saha kfzRena tvayA yatnavateti vE ..#} HARIV. 4694. 8845. 11507. {#dvAHsTena ca samAjYaptaH praviveSa gfhottamam#} 15051.

source: — {#paryava#} auf beiden Seiten rings abtrennen: {#uBayata enaM viSaH paryavacCinadAnIti#} AIT. BR. 3,19.
ru: — {#paryava#} отрезать кругом с обеих сторон: {#uBayata enaM viSaH paryavacCinadAnIti#} AIT. BR. 3,19.
